<div class="b-popup b-big-popup">
	<h2>Обработанные за день заявки</h2>
	<table class="b-table">
		<tr>
			<th>Исполнитель</th>
			<th>Адресат</th>
			<th>Время</th>
			<th>Статус</th>
		</tr>
		<tr>
			<td>Константин Константинопальский</td>
			<td>ООО «Фирма»</td>
			<td>11:00</td>
			<td>Выполнен</td>
		</tr>
		<tr>
			<td>Нина Кислова</td>
			<td>ОАО «Компания»</td>
			<td>11:45</td>
			<td>Выполнен</td>
		</tr>
		<tr>
			<td>Иван Иванов</td>
			<td>ИП «Иванов И. И.»</td>
			<td>12:30</td>
			<td>Выполнен</td>
		</tr>
		<tr>
			<td>Константин Константинопальский</td>
			<td>ООО «Фирма»</td>
			<td>11:00</td>
			<td>Выполнен</td>
		</tr>
		<tr>
			<td>Нина Кислова</td>
			<td>ОАО «Компания»</td>
			<td>11:45</td>
			<td>Выполнен</td>
		</tr>
		<tr>
			<td>Иван Иванов</td>
			<td>ИП «Иванов И. И.»</td>
			<td>12:30</td>
			<td>Выполнен</td>
		</tr>
		<tr class="grey">
			<td>Константин Константинопальский</td>
			<td>ООО «Фирма»</td>
			<td>11:00</td>
			<td>Не выполнен</td>
		</tr>
		<tr class="grey">
			<td>Нина Кислова</td>
			<td>ОАО «Компания»</td>
			<td>11:45</td>
			<td>Не выполнен</td>
		</tr>
		<tr class="grey">
			<td>Иван Иванов</td>
			<td>ИП «Иванов И. И.»</td>
			<td>12:30</td>
			<td>Не выполнен</td>
		</tr>
		<tr class="grey">
			<td>Константин Константинопальский</td>
			<td>ООО «Фирма»</td>
			<td>11:00</td>
			<td>Не выполнен</td>
		</tr>
		<tr class="grey">
			<td>Нина Кислова</td>
			<td>ОАО «Компания»</td>
			<td>11:45</td>
			<td>Не выполнен</td>
		</tr>
		<tr class="grey">
			<td>Иван Иванов</td>
			<td>ИП «Иванов И. И.»</td>
			<td>12:30</td>
			<td>Не выполнен</td>
		</tr>
	</table>
</div>